{
    "Conversations/Bank/Olric/Market Lines/market_darcy_1/market_darcy_1/init": "I like to put a little bit of butter in Darcy's coffee. Gives me energy!",
    "Conversations/Bank/Olric/Market Lines/market_darcy_2/market_darcy_2/init": "Darcy's always trying to get me to try something called tea, but leaves? In water? Is it a kind of soup?",
    "Conversations/Bank/Olric/Market Lines/market_darcy_3/market_darcy_3/init": "Before the earthquake, Errol and I used to make a big pot of coffee before a long day in the Mines... don't tell Errol I said so, but Darcy's is sooo much better.",
    "Conversations/Bank/Olric/Market Lines/market_darcy_4/market_darcy_4/init": "March says I should stop drinking coffee because it makes me anxious... I start asking myself stuff like \"ARE my muscles cool enough?\" They totally are, though.",
    "Conversations/Bank/Olric/Market Lines/market_louis_1/market_louis_1/init": "Honestly, I don't get fashion much... Louis is always pumped to pick for me, though.",
    "Conversations/Bank/Olric/Market Lines/market_louis_2/market_louis_2/init": "Louis is always measuring my biceps and letting out my sleeves... I guess he learned his lesson after the first time I burst out of a jacket.",
    "Conversations/Bank/Olric/Market Lines/market_louis_3/market_louis_3/init": "I wonder if Louis can patch my boots? They're getting worn out...",
    "Conversations/Bank/Olric/Market Lines/market_louis_4/market_louis_4/1": "I didn't even get it from him... he just doesn't like it when people do that.",
    "Conversations/Bank/Olric/Market Lines/market_louis_4/market_louis_4/init": "Louis was NOT happy when I tore the sleeves off one of my shirts...",
    "Conversations/Bank/Olric/Market Lines/market_merri_1/market_merri_1/init": "Hey [Ari]! I just got done hauling furniture around Merri's booth... let me know if you need help carrying something home! Happy to help.",
    "Conversations/Bank/Olric/Market Lines/market_merri_2/market_merri_2/init": "Hayden and I take turns helping Merri out with getting all her furniture to her booth.",
    "Conversations/Bank/Olric/Market Lines/market_merri_3/market_merri_3/init": "Maybe I should get another shelf from Merri... I've got more crystals I want to display...",
    "Conversations/Bank/Olric/Market Lines/market_merri_4/market_merri_4/init": "Merri thinks I don't know how strong she is... she could move all this furniture herself! But I like carrying heavy stuff, and it's fun to help her out.",
    "Conversations/Bank/Olric/Market Lines/market_merri_4/market_merri_4/init$_sequence_entry_1$": "I wonder if she'd want to work out with me and Hayden...",
    "Conversations/Bank/Olric/Market Lines/market_stillwell_1/market_stillwell_1/init": "If Stillwell ever tells you he feels \"the darkness receding\" when you're around, don't worry about it. That's how he describes friendship!",
    "Conversations/Bank/Olric/Market Lines/market_stillwell_2/market_stillwell_2/init": "Stillwell told me that I would learn to cherish something new today, and you know what? I found a brand new muscle! Want to see?",
    "Conversations/Bank/Olric/Market Lines/market_stillwell_3/market_stillwell_3/init": "Stillwell told me \"not everything that glitters is gold, beware the allure of fool's gold\"... Joke's on him, I love pyrite!",
    "Conversations/Bank/Olric/Market Lines/market_stillwell_4/market_stillwell_4/init": "I tried jogging with Stillwell once, but his robes were so heavy he passed out... Afterwards he told me he'd \"portended a great conflagration\", whatever that means.",
    "Conversations/Bank/Olric/Market Lines/market_vera_1/market_vera_1/init": "Vera says she can dye my hair blonde, but what if I dyed it the same color as March?",
    "Conversations/Bank/Olric/Market Lines/market_vera_2/market_vera_2/init": "March goes to see Vera whenever she's at the Saturday Market... he likes to put the red back in before his roots start to show.",
    "Conversations/Bank/Olric/Market Lines/market_vera_3/market_vera_3/init": "I'll leave the hair-dying to my bro... I like to go au naturel!",
    "Conversations/Bank/Olric/Market Lines/market_vera_4/market_vera_4/init": "Don't sweat it, Vera has plenty of hair dye... I helped haul the barrels in myself.",
    "Conversations/Bank/Olric/Market Lines/market_wheedle_1/market_wheedle_1/init": "I love Wheedle's treasure game... he says you can win prizes, but honestly I just love opening boxes.",
    "Conversations/Bank/Olric/Market Lines/market_wheedle_2/market_wheedle_2/init": "I won a super rare sword from Wheedle's treasure game! March looked super annoyed when it happened, so I gave it to him.",
    "Conversations/Bank/Olric/Market Lines/market_wheedle_3/market_wheedle_3/init": "I got a rare fishing rod, a super rare sword, and a SUPER rare watering can from Wheedle's treasure game. Three in a row! Wheedle looked annoyed... he should be happy for me, bro.",
    "Conversations/Bank/Olric/Market Lines/market_wheedle_4/market_wheedle_4/init": "Wheedle banned me from his game because I kept winning all the best stuff... aw. Well, I'll always have the memories. And all this super rare loot!"
}