{
    "Conversations/Bank/Hayden/Market Lines/market_darcy_1/market_darcy_1/init": "=Coffee= in the morning, =Tea with Lemon= in the evening... all the stuff Darcy sells keeps this farmer going!",
    "Conversations/Bank/Hayden/Market Lines/market_darcy_2/market_darcy_2/init": "You haven't lived until you've put farm-fresh cream in a steaming cup of =Coffee=. It's heavenly!",
    "Conversations/Bank/Hayden/Market Lines/market_darcy_3/market_darcy_3/init": "Olric likes to put butter in his morning coffee... maybe I'll try it.",
    "Conversations/Bank/Hayden/Market Lines/market_darcy_4/market_darcy_4/init": "I always ask Darcy for a tea with her most relaxing herbs... I need a full night's sleep so I can make the most of the next day!",
    "Conversations/Bank/Hayden/Market Lines/market_louis_1/market_louis_1/init": "Louis gave me a hard time when I cut the sleeves off one of his shirts, but it gets hot working in a field in the dead of summer!",
    "Conversations/Bank/Hayden/Market Lines/market_louis_2/market_louis_2/1": "I'm not an expert on whether they look nice, but they stand up to a lot when I'm out working the farm.",
    "Conversations/Bank/Hayden/Market Lines/market_louis_2/market_louis_2/init": "I think Louis has some of those reinforced pants back in stock...",
    "Conversations/Bank/Hayden/Market Lines/market_louis_3/market_louis_3/init": "I usually wear my shirts out before getting a new one... Louis always intervenes before it gets too bad.",
    "Conversations/Bank/Hayden/Market Lines/market_louis_4/market_louis_4/init": "Louis once spent an hour talking me into a sun hat. I bring it everywhere in the summer!",
    "Conversations/Bank/Hayden/Market Lines/market_merri_1/market_merri_1/init": "[Ari], are you browsing Merri's shop? Most of my furniture back on the farm is restored by her.",
    "Conversations/Bank/Hayden/Market Lines/market_merri_2/market_merri_2/init": "I like any kind of furniture that looks sturdy... see, I like to do a lot of leaning, and there's been accidents...",
    "Conversations/Bank/Hayden/Market Lines/market_merri_3/market_merri_3/init": "Olric and I take turns giving Merri a hand on Market days... she's got a lot of heavy furniture, takes some muscle to arrange it all.",
    "Conversations/Bank/Hayden/Market Lines/market_merri_4/market_merri_4/init": "Want to hear a secret, [Ari]? Merri's got muscle... I saw her moving a wardrobe around like it was nothing!",
    "Conversations/Bank/Hayden/Market Lines/market_merri_4/market_merri_4/init$_sequence_entry_1$": "When I asked her about it, she said she didn't mention it because she likes when Olric and I help out.",
    "Conversations/Bank/Hayden/Market Lines/market_stillwell_1/market_stillwell_1/init": "Stillwell said I would live under a shroud of darkness for my transgressions... what am I going to do, [Ari]?! My crops won't grow under a shroud!",
    "Conversations/Bank/Hayden/Market Lines/market_stillwell_2/market_stillwell_2/init": "Stillwell says \"the creaky wheel of fate turns, withering the old to welcome the new\". That sounds bad, right [Ari]?! It's bad!",
    "Conversations/Bank/Hayden/Market Lines/market_stillwell_3/market_stillwell_3/init": "Valen says I should stop getting fortunes from Stillwell because it raises my blood pressure... which is a lot like what Stillwell told me when he said #\"THE BLOOD, IT RISES\"#!",
    "Conversations/Bank/Hayden/Market Lines/market_stillwell_4/market_stillwell_4/init": "Stillwell told me \"Today, we will be like the dead\"! And then he fainted! And then I fainted! IT CAME TRUE, [ARI]!",
    "Conversations/Bank/Hayden/Market Lines/market_vera_1/market_vera_1/init": "I thought about dying my hair, but what if my animals didn't recognize me after? That would downright break my heart.",
    "Conversations/Bank/Hayden/Market Lines/market_vera_2/market_vera_2/init": "I should probably let Vera take some shears to this mane of mine more often... I do let it get a little wild.",
    "Conversations/Bank/Hayden/Market Lines/market_vera_3/market_vera_3/init": "Vera always compliments my hair... in fact, she talked me out of cutting it short.",
    "Conversations/Bank/Hayden/Market Lines/market_vera_4/market_vera_4/init": "I don't think I'd dye my hair green, but I wonder if Henrietta would get a kick out of green feathers... what do you think, [Ari]?",
    "Conversations/Bank/Hayden/Market Lines/market_wheedle_1/market_wheedle_1/init": "Sometimes I help Wheedle set up his booth, and [Ari]... you wouldn't believe the noises that come out of those treasure chests. What's he got in there, anyway?",
    "Conversations/Bank/Hayden/Market Lines/market_wheedle_2/market_wheedle_2/init": "I used to enjoy playing Wheedle's treasure chest game, but then I started hauling those treasure chests around for him... now I know too much.",
    "Conversations/Bank/Hayden/Market Lines/market_wheedle_3/market_wheedle_3/init": "I was carrying the treasure chests in for Wheedle this morning, and one of them laughed at me! Brrr, gave me the chills.",
    "Conversations/Bank/Hayden/Market Lines/market_wheedle_4/market_wheedle_4/init": "I always thought Valen was a little stiff, but she gets a kick out of Wheedle's game. Who would've thought!"
}