{
    "Conversations/Bank/Terithia/Market Lines/market_darcy_1/market_darcy_1/init": "Coffee is etched into my schedule... during long days at sea, it helped mark the start of a new day. Until we ran out, anyway.",
    "Conversations/Bank/Terithia/Market Lines/market_darcy_2/market_darcy_2/init": "Errol had me try one of Darcy's lattes... it was delicious! I wonder if I'll be able to go back to black coffee...",
    "Conversations/Bank/Terithia/Market Lines/market_darcy_3/market_darcy_3/init": "Errol talked me into trying a mocha at Darcy's... I've never tasted anything like that! Sweet and bitter... like my true love, the ocean.",
    "Conversations/Bank/Terithia/Market Lines/market_darcy_4/market_darcy_4/init": "Coffee and baked goods, together... Darcy's a shrewd one. I'm curious to see where her business goes.",
    "Conversations/Bank/Terithia/Market Lines/market_louis_1/market_louis_1/init": "Louis is more famous than he lets on. Even back in my soldiering days, I heard tell of him in foreign lands.",
    "Conversations/Bank/Terithia/Market Lines/market_louis_2/market_louis_2/1": "Well, I'm certainly glad he's here with us! He makes the best of it!",
    "Conversations/Bank/Terithia/Market Lines/market_louis_2/market_louis_2/init": "Louis is always a bit like a fish out of water, wherever he goes... you can tell he'd be more at home in a royal court.",
    "Conversations/Bank/Terithia/Market Lines/market_louis_3/market_louis_3/init": "I've been able to hold onto my clothes from my soldiering days because Louis has a real knack for mending.",
    "Conversations/Bank/Terithia/Market Lines/market_louis_4/market_louis_4/init": "Sometimes I look at the clothes Louis has around his booth and think it might be nice to try something new... but I'm accustomed to the clothes of a soldier and a sailor. Still...",
    "Conversations/Bank/Terithia/Market Lines/market_merri_1/market_merri_1/init": "Most of my furniture comes from Merri... I like my things to be a little worn in.",
    "Conversations/Bank/Terithia/Market Lines/market_merri_2/market_merri_2/init": "Merri and I have a nice arrangement going... I bring her whatever strange things I haul up from the bottom of the bay, and she gives me first pick after she's done restoring it!",
    "Conversations/Bank/Terithia/Market Lines/market_merri_3/market_merri_3/init": "Merri's got some fun things in stock today... anything that looks like it was dredged up from the bottom of the bay? That's my preference, KYA HA HA!",
    "Conversations/Bank/Terithia/Market Lines/market_merri_4/market_merri_4/init": "Merri always puts the nautical bits and bobs aside for me... what a nice girl, KYA HA HA!",
    "Conversations/Bank/Terithia/Market Lines/market_stillwell_1/market_stillwell_1/init": "I don't take the doom and gloom in Stillwell's fortunes too seriously... I've seen doom and gloom, and a peaceful day at the Saturday Market is the furthest from it.",
    "Conversations/Bank/Terithia/Market Lines/market_stillwell_2/market_stillwell_2/init": "I asked Stillwell if I'd ever catch... the Big One... and he said, \"Oh warrior, if you seek the dragon, look to the skies... but beware the sun!\" ",
    "Conversations/Bank/Terithia/Market Lines/market_stillwell_2/market_stillwell_2/init$_sequence_entry_1$": "What does that mean? I was hoping for like, lure advice. Oh well.",
    "Conversations/Bank/Terithia/Market Lines/market_stillwell_3/market_stillwell_3/init": "Stillwell's love fortune was a little inscrutable. \"Close no path to love, and all paths open. Close one path to love, and all paths close.\" ",
    "Conversations/Bank/Terithia/Market Lines/market_stillwell_3/market_stillwell_3/init$_sequence_entry_1$": "That's a little over my head... I'll stick to my true love, the Sea.",
    "Conversations/Bank/Terithia/Market Lines/market_stillwell_4/market_stillwell_4/init": "My love fortune was a little different today... Stillwell said, \"your greatest foe lies at the heart of your greatest love\", and then he dissolved into moaning.",
    "Conversations/Bank/Terithia/Market Lines/market_stillwell_4/market_stillwell_4/init$_sequence_entry_1$": "I suppose the Big One hides in the sea... is that what he means?",
    "Conversations/Bank/Terithia/Market Lines/market_vera_1/market_vera_1/init": "Vera says she can dye my hair blue... might be nice.",
    "Conversations/Bank/Terithia/Market Lines/market_vera_2/market_vera_2/init": "I might dye my hair just to startle the boys... Landen and Errol won't expect it.",
    "Conversations/Bank/Terithia/Market Lines/market_vera_3/market_vera_3/init": "When I was a younger thing I used to keep my hair real short. It's been nice to grow it out and have Vera fuss over it!",
    "Conversations/Bank/Terithia/Market Lines/market_vera_4/market_vera_4/init": "Vera suggested I dye my hair a seaweed green... now that would be a sight!",
    "Conversations/Bank/Terithia/Market Lines/market_wheedle_1/market_wheedle_1/init": "I know the house always wins, [Ari]... but I'm in it for the thrill!",
    "Conversations/Bank/Terithia/Market Lines/market_wheedle_2/market_wheedle_2/init": "Don't bet what you can't lose, [Ari]... because Wheedle will take it!",
    "Conversations/Bank/Terithia/Market Lines/market_wheedle_3/market_wheedle_3/init": "I recognize Wheedle's racket... we used to play shell games and three card monte on the ship, back during the open sea doldrums.",
    "Conversations/Bank/Terithia/Market Lines/market_wheedle_4/market_wheedle_4/init": "I won a mackerel from Wheedle's treasure game... but I've got plenty of fish already. Suppose I could throw it back in the ocean."
}