{
    "Conversations/Bank/Errol/Market Lines/market_darcy_1/market_darcy_1/init": "Darcy's coffee is something else. I had it black my whole life, but then Darcy introduced me to the magic of a =Latte=!",
    "Conversations/Bank/Errol/Market Lines/market_darcy_2/market_darcy_2/init": "Just a moment, [Ari]... looks like Darcy's got my order up!",
    "Conversations/Bank/Errol/Market Lines/market_darcy_3/market_darcy_3/init": "Have you tried one of Darcy's =Lattes=? She does different art in the foam each time... today I received a seagull!",
    "Conversations/Bank/Errol/Market Lines/market_darcy_4/market_darcy_4/init": "I don't want to influence you too much, but if you still haven't decided what to get from Darcy... I humbly recommend the =Mocha=.",
    "Conversations/Bank/Errol/Market Lines/market_louis_1/market_louis_1/1": "Now that I'm a curator, I can wear suits every day! It's very gratifying.",
    "Conversations/Bank/Errol/Market Lines/market_louis_1/market_louis_1/init": "Back when I worked the Mines, I couldn't wear nice clothes... I was paid well enough, but I ended up ruining whatever I wore.",
    "Conversations/Bank/Errol/Market Lines/market_louis_2/market_louis_2/1": "He can even fit these shoulders of mine into a tuxedo, if you can believe it.",
    "Conversations/Bank/Errol/Market Lines/market_louis_2/market_louis_2/init": "I couldn't recommend Louis' bespoke suits more... ",
    "Conversations/Bank/Errol/Market Lines/market_louis_3/market_louis_3/init": "The first thing I did after Eiland made me curator of the museum was to commission brand new clothes from Louis.",
    "Conversations/Bank/Errol/Market Lines/market_louis_4/market_louis_4/init": "I like to commission a new suit from Louis once a year.",
    "Conversations/Bank/Errol/Market Lines/market_merri_1/market_merri_1/init": "My extra wide bedframe came from Merri's booth... my second paycheck as curator went towards it, and it's been well worth it. These shoulders need room!",
    "Conversations/Bank/Errol/Market Lines/market_merri_2/market_merri_2/init": "I use an old miner's crate to store odds and ends, and Merri was kind enough to restore and finish it. I never thought of it as furniture, but it's a nice memento now.",
    "Conversations/Bank/Errol/Market Lines/market_merri_3/market_merri_3/init": "Landen's got too much pride to buy furniture from Merri's, but I've seen him eyeing a new dresser every now and again. At least Ryis got that bookshelf they have upstairs.",
    "Conversations/Bank/Errol/Market Lines/market_merri_4/market_merri_4/init": "Josephine must singlehandedly keep Merri in business... the Inn must be at least half furnished with Merri's restorations.",
    "Conversations/Bank/Errol/Market Lines/market_stillwell_1/market_stillwell_1/init": "Stillwell told me that great discoveries await, and then I found my missing keys in my other pocket... this young man holds great power.",
    "Conversations/Bank/Errol/Market Lines/market_stillwell_2/market_stillwell_2/init": "You're never too old to get a love fortune! Whether or not you can understand Stillwell's cryptic blubbering is another question, though...",
    "Conversations/Bank/Errol/Market Lines/market_stillwell_3/market_stillwell_3/init": "Stillwell told me that my greatest days lie yet ahead... that swells my heart, [Ari]. I never even dreamed of becoming a curator, so to think there's more... I can't wait!",
    "Conversations/Bank/Errol/Market Lines/market_stillwell_4/market_stillwell_4/init": "There are ancient tales of seers in old texts of empires past, but I wasn't a believer until I met Stillwell.",
    "Conversations/Bank/Errol/Market Lines/market_vera_1/market_vera_1/init": "I like to have Vera clean up my beard, whenever I have the opportunity... I can do it myself, but she always does it better.",
    "Conversations/Bank/Errol/Market Lines/market_vera_2/market_vera_2/init": "Vera offered to dye my beard, but I like the white! It makes me look distinguished, don't you think?",
    "Conversations/Bank/Errol/Market Lines/market_vera_3/market_vera_3/init": "I don't get to chat with Vera much because my visits with her are usually pretty quick, hoho!",
    "Conversations/Bank/Errol/Market Lines/market_vera_4/market_vera_4/init": "I suppose dying one's hair must be a fun change of pace... hmm.",
    "Conversations/Bank/Errol/Market Lines/market_wheedle_1/market_wheedle_1/init": "[Ari], do you see this? If you pay Wheedle a fixed amount, you can win great prizes. I do enjoy great prizes...",
    "Conversations/Bank/Errol/Market Lines/market_wheedle_2/market_wheedle_2/init": "Landen and I have very different approaches to Wheedle's treasure game... he listens to lady luck, whilst my approach is more... cerebral.",
    "Conversations/Bank/Errol/Market Lines/market_wheedle_3/market_wheedle_3/init": "Today's winnings are... a squid, a tomato, and another, larger squid. What am I going to do with all these squids...?",
    "Conversations/Bank/Errol/Market Lines/market_wheedle_4/market_wheedle_4/init": "Hush, I'm concentrating [Ari]... I'm watching for Wheedle's tells. Which are quite difficult to suss out when he's always smiling in the same, unsettling way."
}