{
    "Conversations/Bank/Balor/Market Lines/market_darcy/market_darcy_1/init": "I like to let Darcy pick a drink for me, keeps things interesting.",
    "Conversations/Bank/Balor/Market Lines/market_darcy/market_darcy_2/init": "Darcy's got quite the memory for her regulars. She's able to recall orders just by seeing someone's face!",
    "Conversations/Bank/Balor/Market Lines/market_darcy/market_darcy_3/init": "Darcy called me a regular! Funny feeling, being a traveling merchant and getting called a regular anywhere.",
    "Conversations/Bank/Balor/Market Lines/market_darcy/market_darcy_4/init": "If I see something new on Darcy's menu, I order it! Simple as that.",
    "Conversations/Bank/Balor/Market Lines/market_louis/market_louis_1/init": "As a man who enjoys the finer things, a visit to Louis's booth is always a treat.",
    "Conversations/Bank/Balor/Market Lines/market_louis/market_louis_2/init": "I spend quite a bit of money at Louis's booth when he comes through the Saturday Market.",
    "Conversations/Bank/Balor/Market Lines/market_louis/market_louis_3/init": "If Louis has a garment you like, I suggest you act quickly! I might just snap it up myself.",
    "Conversations/Bank/Balor/Market Lines/market_louis/market_louis_4/init": "Don't be fooled by how fashionable Louis's wares are, [Ari]. With as much traveling as I do, I can attest that the quality of his work holds up.",
    "Conversations/Bank/Balor/Market Lines/market_merri/market_merri_1/init": "Merri's margins seem good, and I imagine there's something rewarding about breathing new life into antiques.",
    "Conversations/Bank/Balor/Market Lines/market_merri/market_merri_2/init": "If you were wondering, Merri's prices are as fair as my own. Always nice to see in a fellow merchant!",
    "Conversations/Bank/Balor/Market Lines/market_merri/market_merri_3/init": "I wonder if Merri's got any furniture small enough to fit into the back of my wagon? It's nice to have creature comforts on the road.",
    "Conversations/Bank/Balor/Market Lines/market_merri/market_merri_4/init": "I'm dying to know Merri's sources. Some of the furniture she digs up and restores... well, I've never seen anything quite like it!",
    "Conversations/Bank/Balor/Market Lines/market_vera/market_vera_1/1": "That's what a life on the road will do to you!",
    "Conversations/Bank/Balor/Market Lines/market_vera/market_vera_1/init": "The first time I sat down with Vera, she couldn't believe the condition my hair was in.",
    "Conversations/Bank/Balor/Market Lines/market_vera/market_vera_2/init": "A merchant's appearance can't be neglected if he wants to be successful! Vera's advice has been invaluable.",
    "Conversations/Bank/Balor/Market Lines/market_vera/market_vera_3/init": "I like to keep my hair a bit long, and thankfully Vera has a light touch with the scissors.",
    "Conversations/Bank/Balor/Market Lines/market_vera/market_vera_4/init": "Vera's always trying to talk me into dyeing my hair, but it's not for me.",
    "Conversations/Bank/Balor/Market Lines/screw_wheedle/screw_wheedle/init": "I've done business with a lot of shady characters in my time. But even I won't cut a deal with Wheedle."
}