{
    "Conversations/Bank/Adeline/Market Lines/market_merri_1/market_merri_1/init": "Merri had a gorgeous bookshelf the last time she was here... I hope she still has it around...",
    "Conversations/Bank/Adeline/Market Lines/market_merri_2/market_merri_2/init": "I got the vanity in my room from Merri! She restored it and painted the drawers herself.",
    "Conversations/Bank/Adeline/Market Lines/market_merri_3/market_merri_3/init": "Eiland loves to comb Merri's store for mysterious antiques... sometimes they're much older than anyone thinks!",
    "Conversations/Bank/Adeline/Market Lines/market_merri_4/market_merri_4/init": "Merri restored the old chest at the foot of my bed... the new hinges don't squeak at all!",
    "Conversations/Bank/Balor/Market Lines/market_merri/market_merri_1/init": "Merri's margins seem good, and I imagine there's something rewarding about breathing new life into antiques.",
    "Conversations/Bank/Balor/Market Lines/market_merri/market_merri_2/init": "If you were wondering, Merri's prices are as fair as my own. Always nice to see in a fellow merchant!",
    "Conversations/Bank/Balor/Market Lines/market_merri/market_merri_3/init": "I wonder if Merri's got any furniture small enough to fit into the back of my wagon? It's nice to have creature comforts on the road.",
    "Conversations/Bank/Balor/Market Lines/market_merri/market_merri_4/init": "I'm dying to know Merri's sources. Some of the furniture she digs up and restores... well, I've never seen anything quite like it!",
    "Conversations/Bank/Celine/Market Lines/market_merri_1/market_merri_1/init": "Merri had the cutest set of planters for sale... I wonder if they're still around...",
    "Conversations/Bank/Celine/Market Lines/market_merri_2/market_merri_2/init": "I like my dresser, but every now and then Merri will refinish one that's so cute...",
    "Conversations/Bank/Celine/Market Lines/market_merri_3/market_merri_3/init": "I wonder if Merri would repaint my side table for me... it could have a cuter handle too...",
    "Conversations/Bank/Celine/Market Lines/market_merri_4/market_merri_4/init": "Most of my parents' furniture came from Merri! She was really careful with the finish so it would all look like a matching set.",
    "Conversations/Bank/Dell/Market Lines/market_merri_1/market_merri_1/init": "That dresser at Miss Merri's booth would make a great fort...",
    "Conversations/Bank/Dell/Market Lines/market_merri_2/market_merri_2/init": "That bunk bed at Miss Merri's booth would make a great fort...",
    "Conversations/Bank/Dell/Market Lines/market_merri_3/market_merri_3/init": "That bookshelf at Miss Merri's booth would make a great fort...",
    "Conversations/Bank/Dell/Market Lines/market_merri_4/market_merri_4/init": "That dining table at Miss Merri's booth would make a great fort...",
    "Conversations/Bank/Eiland/Market Lines/market_merri_1/market_merri_1/init": "Merri's here! I once found an ancient Caldosian nightstand in her lineup...",
    "Conversations/Bank/Eiland/Market Lines/market_merri_1/market_merri_1/init$_sequence_entry_1$": "Well known for their delicate interior inlays, the style was largely overshadowed by the similar but not as detailed- hey, where are you going?",
    "Conversations/Bank/Eiland/Market Lines/market_merri_2/market_merri_2/init": "My wardrobe and bookshelf are a matching set that I got from Merri's shop! They're both made from a wood that's not native to Mistria... maybe Celine would know something about that.",
    "Conversations/Bank/Eiland/Market Lines/market_merri_3/market_merri_3/init": "Adeline was on the hunt for a bookshelf she saw at Merri's a few months ago... I hope she finds it, she had her heart set on it!",
    "Conversations/Bank/Eiland/Market Lines/market_merri_4/market_merri_4/init": "Great Aunt Elsie got her entire furniture set from Merri... guess who had to carry all that upstairs? ... poor Errol...",
    "Conversations/Bank/Elsie/Market Lines/market_merri_1/market_merri_1/init": "Merri's got an eye for furnishing a space... she'd be quite the interior designer in the Capital.",
    "Conversations/Bank/Elsie/Market Lines/market_merri_2/market_merri_2/init": "My entire room is a matching set of furniture I purchased from Merri on the day I arrived in Mistria. It was kismet! I absolutely adore it.",
    "Conversations/Bank/Elsie/Market Lines/market_merri_3/market_merri_3/init": "Have you purchased anything from Merri yet, [Ari]? Don't wait... A nice piece of furniture can completely transform a room!",
    "Conversations/Bank/Elsie/Market Lines/market_merri_4/market_merri_4/init": "Merri confided in me that she's perfectly capable of carrying the furniture at her booth herself... she just likes when Hayden and Olric do it for her. That girl's got pluck...",
    "Conversations/Bank/Errol/Market Lines/market_merri_1/market_merri_1/init": "My extra wide bedframe came from Merri's booth... my second paycheck as curator went towards it, and it's been well worth it. These shoulders need room!",
    "Conversations/Bank/Errol/Market Lines/market_merri_2/market_merri_2/init": "I use an old miner's crate to store odds and ends, and Merri was kind enough to restore and finish it. I never thought of it as furniture, but it's a nice memento now.",
    "Conversations/Bank/Errol/Market Lines/market_merri_3/market_merri_3/init": "Landen's got too much pride to buy furniture from Merri's, but I've seen him eyeing a new dresser every now and again. At least Ryis got that bookshelf they have upstairs.",
    "Conversations/Bank/Errol/Market Lines/market_merri_4/market_merri_4/init": "Josephine must singlehandedly keep Merri in business... the Inn must be at least half furnished with Merri's restorations.",
    "Conversations/Bank/Hayden/Market Lines/market_merri_1/market_merri_1/init": "[Ari], are you browsing Merri's shop? Most of my furniture back on the farm is restored by her.",
    "Conversations/Bank/Hayden/Market Lines/market_merri_2/market_merri_2/init": "I like any kind of furniture that looks sturdy... see, I like to do a lot of leaning, and there's been accidents...",
    "Conversations/Bank/Hayden/Market Lines/market_merri_3/market_merri_3/init": "Olric and I take turns giving Merri a hand on Market days... she's got a lot of heavy furniture, takes some muscle to arrange it all.",
    "Conversations/Bank/Hayden/Market Lines/market_merri_4/market_merri_4/init": "Want to hear a secret, [Ari]? Merri's got muscle... I saw her moving a wardrobe around like it was nothing!",
    "Conversations/Bank/Hayden/Market Lines/market_merri_4/market_merri_4/init$_sequence_entry_1$": "When I asked her about it, she said she didn't mention it because she likes when Olric and I help out.",
    "Conversations/Bank/Hemlock/Market Lines/market_merri_1/market_merri_1/init": "I'd rather stand than sit, so I didn't really get why Jo was so crazy about the armchairs we got from Merri... but my baby is right. That's a comfortable chair.",
    "Conversations/Bank/Hemlock/Market Lines/market_merri_2/market_merri_2/init": "Merri says she's got an ottoman that looks like a beetle... I've gotta show Luc.",
    "Conversations/Bank/Hemlock/Market Lines/market_merri_3/market_merri_3/init": "Jo asked me to set a furniture allowance after she went on a buying spree at Merri's a while back... I don't really have the heart to enforce it, though.",
    "Conversations/Bank/Hemlock/Market Lines/market_merri_4/market_merri_4/init": "Maple wants furniture that screams princess... I'm keeping my eyes peeled.",
    "Conversations/Bank/Holt/Market Lines/market_merri_1/market_merri_1/init": "Jo's always buying up all of Merri's restored furniture... I keep telling her there are already plenty of places to sit at the Inn, but she couldn't chair less.",
    "Conversations/Bank/Holt/Market Lines/market_merri_2/market_merri_2/init": "Merri's got a new bed frame for sale... Nora says ours is good enough, but I like this one bedder...",
    "Conversations/Bank/Holt/Market Lines/market_merri_3/market_merri_3/init": "Nora wants a new desk for her accounting... that's quite understan-table.",
    "Conversations/Bank/Holt/Market Lines/market_merri_4/market_merri_4/init": "[Ari], I'm gonna shoot straight with you... Merri's got great couches and I've got a great pun about being king of them, but Nora forbade me to say it.",
    "Conversations/Bank/Josephine/Market Lines/market_merri_1/market_merri_1/init": "Merri is our first stop when we're furnishing the Inn... she's great at restoring furniture.",
    "Conversations/Bank/Josephine/Market Lines/market_merri_2/market_merri_2/init": "The screen and armchairs in our bedroom are a set we got from Merri several seasons back. She even reupholstered the chairs so nicely!",
    "Conversations/Bank/Josephine/Market Lines/market_merri_3/market_merri_3/init": "Maple wants the most princessy everything... I've been on the lookout for a canopy bed. Maybe I'll put in a request with Merri...",
    "Conversations/Bank/Josephine/Market Lines/market_merri_4/market_merri_4/init": "My goodness, how does Merri get her booth set up? Everything looks so heavy!",
    "Conversations/Bank/Juniper/Market Lines/market_merri_1/market_merri_1/init": "Merri loves me... she spent months restoring that circular bed, but no one was buying until I came along. There's even an ottoman for Dozy... how could I resist?",
    "Conversations/Bank/Juniper/Market Lines/market_merri_2/market_merri_2/init": "Merri helped me furnish the bathhouse very quickly after I arrived... she even managed to find me the perfect chair for my desk.",
    "Conversations/Bank/Juniper/Market Lines/market_merri_2/market_merri_2/init$_sequence_entry_1$": "Valen called it a \"throne\" the other day, can you imagine? If I had a throne it wouldn't be so understated!",
    "Conversations/Bank/Juniper/Market Lines/market_merri_3/market_merri_3/init": "I have plenty of potion racks, but Merri's keeping an eye out for the vintage kind. Old things hold power, [Ari].",
    "Conversations/Bank/Juniper/Market Lines/market_merri_4/market_merri_4/init": "Sometimes I'll see a piece at Merri's that doesn't speak to me... and then she'll show me the purple version... she sure knows how to make a sale.",
    "Conversations/Bank/Landen/Market Lines/market_merri_1/market_merri_1/init": "Merri's always stopping by the woodshop to ask about this and that... I don't mind it. Always happy to talk shop!",
    "Conversations/Bank/Landen/Market Lines/market_merri_2/market_merri_2/init": "It's like I always tell Merri... you have to be careful picking your varnish. A good varnish completely changes the feel of the wood!",
    "Conversations/Bank/Landen/Market Lines/market_merri_3/market_merri_3/init": "Ryis thinks I don't know that he got that bookshelf from Merri... I don't mind.",
    "Conversations/Bank/Landen/Market Lines/market_merri_3/market_merri_3/init$_sequence_entry_1$": "It's a reminder that I've got to keep on my toes if I'm going to be the best furniture maker in Mistria... er, best RETIRED furniture maker. Haha!",
    "Conversations/Bank/Landen/Market Lines/market_merri_4/market_merri_4/init": "This dresser Merri's got for sale looks awfully familiar... almost like one I made, back in the day. But this one's marked as vintage... couldn't be mine! ... Right?",
    "Conversations/Bank/Louis/Banked Lines/merri_chat/merri_chat/1": "It does sound fun.",
    "Conversations/Bank/Louis/Banked Lines/merri_chat/merri_chat/init": "Merri and I were chatting earlier, she suggested I go hunting for older pieces to renew...",
    "Conversations/Bank/Luc/Market Lines/market_merri_1/market_merri_1/init": "Miss Merri's booth always smells like wood and paint... it's not so bad, though.",
    "Conversations/Bank/Luc/Market Lines/market_merri_2/market_merri_2/init": "I wonder if Miss Merri has a tiny dresser for sale... it's for my pet spider, of course. She has lots of socks.",
    "Conversations/Bank/Luc/Market Lines/market_merri_3/market_merri_3/init": "I always check Miss Merri's booth for princessy furniture... Maple really wants it.",
    "Conversations/Bank/Luc/Market Lines/market_merri_4/market_merri_4/init": "Don't tell Miss Merri, but I once kept my pet termites in one of her dressers and it went... bad. Actually, don't tell Ma either...",
    "Conversations/Bank/Maple/Market Lines/market_merri_1/market_merri_1/init": "I hope I hope I HOPE that Miss Merri has some princessy furniture! Pleaaaase!",
    "Conversations/Bank/Maple/Market Lines/market_merri_2/market_merri_2/init": "I want the PERFECT bed... it should have tall posts, and a big canopy, and the inside should look like stars! And... and... and...!",
    "Conversations/Bank/Maple/Market Lines/market_merri_3/market_merri_3/init": "Ma loves all of Miss Merri's furniture... sometimes we end up with furniture before there's a room to put it in.",
    "Conversations/Bank/Maple/Market Lines/market_merri_4/market_merri_4/init": "Miss Merri's always getting help from Mister Hayden and Mister Olric... she knows how to delegate. I admire that.",
    "Conversations/Bank/March/Market Lines/market_merri_1/market_merri_1/init": "Ryis was saying my room is too plain and I should get some furniture from Merri... it's like he doesn't get what an honor it is to even see my room!",
    "Conversations/Bank/March/Market Lines/market_merri_2/market_merri_2/init": "Refurbishing furniture is interesting, isn't it? With metal, if something isn't working out, I can melt it down and start again...",
    "Conversations/Bank/March/Market Lines/market_merri_3/market_merri_3/init": "If you like something, don't dither about it. Merri's stock sells out quick.",
    "Conversations/Bank/March/Market Lines/market_merri_4/market_merri_4/init": "Olric really gets along with Merri... he always helps her set up.",
    "Conversations/Bank/Merri/Banked Lines/advanced_techniques/advanced_techniques/1": "Ryis and Landen taught me some advanced carpentry techniques so I could get these ready for the Saturday Market.",
    "Conversations/Bank/Merri/Banked Lines/advanced_techniques/advanced_techniques/init": "Have you seen the new sets I have in stock, [Ari]?",
    "Conversations/Bank/Merri/Banked Lines/any_requests/any_requests/1": "The nice thing about refurbishing furniture is that you can match a piece to your client's tastes.",
    "Conversations/Bank/Merri/Banked Lines/any_requests/any_requests/init": "While I'm packing up, is there anything you want me to keep an eye out for?",
    "Conversations/Bank/Merri/Banked Lines/basement/basement_1/init": "Good to see you, [Ari].",
    "Conversations/Bank/Merri/Banked Lines/big_dresser/big_dresser/init": "Whew, I'll have to thank Jo and Hemlock for buying that big dresser off me today! That thing was a pain to haul around, and a funny shape to boot!",
    "Conversations/Bank/Merri/Banked Lines/check_next_week/check_next_week/init": "If I don't have what you want this week, check in next time! I'm always getting new pieces in.",
    "Conversations/Bank/Merri/Banked Lines/cold_one/cold_one/init": "Bit of a cold one, today. Well, I've got plenty of nice furniture pieces to help take your mind off of it!",
    "Conversations/Bank/Merri/Banked Lines/creature_comforts/creature_comforts/init": "It was good to see you today, [Ari]! If you ever need more creature comforts for the ol' farmhouse, you know who to call!",
    "Conversations/Bank/Merri/Banked Lines/dream_furniture/dream_furniture/1": "Otherwise, I'll be back soon enough.",
    "Conversations/Bank/Merri/Banked Lines/dream_furniture/dream_furniture/init": "I hope you found the furniture of your dreams today, [Ari]!",
    "Conversations/Bank/Merri/Banked Lines/furniture_history/furniture_history/1": "It's a lot of fun!",
    "Conversations/Bank/Merri/Banked Lines/furniture_history/furniture_history/init": "Refurbishing furniture means diving into its history. Who made it, what material choices they made...",
    "Conversations/Bank/Merri/Banked Lines/great_pieces/great_pieces/init": "Hey, [Ari]! I've got some great pieces in today.",
    "Conversations/Bank/Merri/Banked Lines/greeting_ari/greeting_ari/1": "I sell all sorts of unique furniture here that I source and restore myself. The selection is always changing! If you see something you like, snag it before it disappears, hehe!",
    "Conversations/Bank/Merri/Banked Lines/greeting_ari/greeting_ari/init": "Hi, welcome to $Merri's Antiques$! I'm Merri.",
    "Conversations/Bank/Merri/Banked Lines/hot_one/hot_one/init": "Whew! I love summer, but this sure is a hot one!",
    "Conversations/Bank/Merri/Banked Lines/in_the_market/in_the_market/1": "And remember, redecorating isn't a chore... it's a lifestyle.",
    "Conversations/Bank/Merri/Banked Lines/in_the_market/in_the_market/init": "In the market for a new furniture set, [Ari]? Have a look!",
    "Conversations/Bank/Merri/Banked Lines/interior_design/interior_design/init": "From one interior design enthusiast to another... I recognize that twinkle in your eye, and I support you.",
    "Conversations/Bank/Merri/Banked Lines/lamps_and_candles/lamps_and_candles/init": "Lamps and candles are always a hot commodity in winter! Everyone wants an extra bit of light this time of year.",
    "Conversations/Bank/Merri/Banked Lines/look_around/look_around/init": "Have a look around, [Ari]! I've got some new furniture in stock, refurbished it myself!",
    "Conversations/Bank/Merri/Banked Lines/new_piece/new_piece/init": "You'd be surprised what even a single new piece of furniture can do to brighten up a room!",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_1/1": "Less to take home!",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_1/init": "When you're in the furniture business, you're always hoping to sell out before the Market closes.",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_2/1": "Want to arm wrestle?",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_2/init": "Olric and Hayden are always offering to help me pack up, but I'm actually pretty strong.",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_3/init": "You're out here late, [Ari]! I guess we're both getting things wrapped up.",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_4/init": "Doing some late night shopping, [Ari]? Sorry, you caught me in the middle of packing up!",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_5/1": "Just a little more to pack up!",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_5/init": "That was a great Saturday Market, but I am so ready for a relaxing Sunday...",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_6/1": "Balor says he can source an antique dresser from Caldosia. That would be so exciting!",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_6/init": "Another successful Saturday Market! I'm already planning for my next one!",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_7/1": "I'm going to redo my entire living room when I get home!",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_7/init": "I was so inspired by everyone who came by my booth today...",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_8/1": "The furniture business is booming, I'd say!",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_8/init": "Don't mind me, [Ari]... I was just counting up today's tesserae.",
    "Conversations/Bank/Merri/Banked Lines/packing_up/packing_up_9/init": "Hi [Ari]! Come back next time, I'll have an all new lineup of furniture for you to peruse!",
    "Conversations/Bank/Merri/Banked Lines/shipping_box/shipping_box/1": "Why, later that week I could be selling it to someone on the other side of Aldaria. It's a nice thought, isn't it?",
    "Conversations/Bank/Merri/Banked Lines/shipping_box/shipping_box/init": "You know, any furniture you put in your shipping bin has a chance of coming back to me.",
    "Conversations/Bank/Merri/Banked Lines/show_off/show_off/init": "I was so looking forward to this Saturday! I love having a new furniture set to show off at the Market. ",
    "Conversations/Bank/Merri/Banked Lines/spring_cleaning/spring_cleaning/init": "All the folks spring cleaning means I get a lot of new furniture to refurbish. It's my favorite time of year!",
    "Conversations/Bank/Merri/Banked Lines/spring_packing_1/spring_packing_1/1": "Guess all the spring cleaning means everyone's got room for new furniture!",
    "Conversations/Bank/Merri/Banked Lines/spring_packing_1/spring_packing_1/init": "What a busy day today, my booth was in high demand!",
    "Conversations/Bank/Merri/Banked Lines/spruce_up/spruce_up/init": "I've got just what you need to spruce up your home, [Ari]!",
    "Conversations/Bank/Merri/Banked Lines/sun_had_it_out/sun_had_it_out/init": "Whew, the sun really had it out for us today! Do you think Louis will have some of those big-brimmed hats next time around?",
    "Conversations/Bank/Merri/Banked Lines/took_a_season/took_a_season/init": "I'm very excited about my inventory this week! It took me the better part of a season to do some of these restorations.",
    "Conversations/Bank/Merri/Banked Lines/travel_a_breeze/travel_a_breeze/init": "This weather makes travel a breeze!",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/birthday_gift/init": "Oh, a birthday gift! You're so nice to think of me, [Ari].",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/disliked_gift/init": "It's a little... um... well, what do YOU think of it? No, don't answer that.",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/glass/init": "This =Glass= has such wonderful clarity! I know just what I'm going to use it on.",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/hard_wood/init": "=Hardwood=! You can never have enough when you're in my business. Thank you, [Ari]!",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/latte/init": "A =Latte=! Thanks, [Ari]. I was just thinking I needed something zippy.",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/liked_gift/init": "Haha, if you can use it to make furniture you know I'll probably like it! Thanks, [Ari].",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/liked_gift_2/init": "This is great! Thanks for thinking of me, [Ari].",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/liked_gift_materials/init": "Ooh, I always need more of this around! It'll get used up in a jiffy.",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/loved_gift/init": "Oh thank you [Ari], I love it!",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/loved_gift_2/init": "Oh wow, [Ari]! You don't come across something this fancy so often! I really appreciate it!",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/loved_gift_gems/1": "Now, what to use it for... oh, I'm so excited!",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/loved_gift_gems/init": "A perfect diamond! Wowee, you don't see something like this every day!",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/loved_gift_quality/init": "This is incredible, [Ari]! With such quality materials, I could make my refurbished projects look better than new!",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/neutral_gift/init": "Thank you.",
    "Conversations/Bank/Merri/Gift Lines/gift_lines/snail/init": "Yuck...",
    "Conversations/Bank/Nora/Market Lines/market_merri_1/market_merri_1/init": "Merri's booth was a bit of a logistical nightmare until Hayden and Olric volunteered to help her shift her furniture. Those boys love to pick up anything and everything.",
    "Conversations/Bank/Nora/Market Lines/market_merri_2/market_merri_2/init": "Merri always brings such nice pieces to the market. We're lucky to have her!",
    "Conversations/Bank/Nora/Market Lines/market_merri_3/market_merri_3/init": "Merri's got some handsome bookshelves for sale... I do need an easy place to store all our accounting...",
    "Conversations/Bank/Nora/Market Lines/market_merri_4/market_merri_4/init": "Our produce display at the General Store came from Merri's... they're almost a hundred seasons old, but Merri restored them good as new!",
    "Conversations/Bank/Olric/Market Lines/market_merri_1/market_merri_1/init": "Hey [Ari]! I just got done hauling furniture around Merri's booth... let me know if you need help carrying something home! Happy to help.",
    "Conversations/Bank/Olric/Market Lines/market_merri_2/market_merri_2/init": "Hayden and I take turns helping Merri out with getting all her furniture to her booth.",
    "Conversations/Bank/Olric/Market Lines/market_merri_3/market_merri_3/init": "Maybe I should get another shelf from Merri... I've got more crystals I want to display...",
    "Conversations/Bank/Olric/Market Lines/market_merri_4/market_merri_4/init": "Merri thinks I don't know how strong she is... she could move all this furniture herself! But I like carrying heavy stuff, and it's fun to help her out.",
    "Conversations/Bank/Olric/Market Lines/market_merri_4/market_merri_4/init$_sequence_entry_1$": "I wonder if she'd want to work out with me and Hayden...",
    "Conversations/Bank/Reina/Market Lines/market_merri_1/market_merri_1/init": "I got the lamp on my nightstand from Merri... it's sooo pretty, I love it so much.",
    "Conversations/Bank/Reina/Market Lines/market_merri_2/market_merri_2/init": "A lot of the furniture at the Inn is from Merri's booth... Ma can't resist when she sees something she likes.",
    "Conversations/Bank/Reina/Market Lines/market_merri_3/market_merri_3/init": "The screen in Ma and Pa's room was restored by Merri... she says it took a long time to find the right paper for the panels.",
    "Conversations/Bank/Reina/Market Lines/market_merri_4/market_merri_4/init": "Merri had a really cute armchair for sale a while ago... it would have looked so cute in my room, but I waited too long!",
    "Conversations/Bank/Ryis/Market Lines/market_merri_1/market_merri_1/init": "Checking out Merri's furniture? She's always got the good stuff.",
    "Conversations/Bank/Ryis/Market Lines/market_merri_2/market_merri_2/init": "Back at the house, that bookshelf in the upstairs hall... that's one of Merri's. She said she found it in a land far away.",
    "Conversations/Bank/Ryis/Market Lines/market_merri_3/market_merri_3/init": "Every once in a while one of Uncle Landen's pieces ends up in Merri's shop... I don't have the heart to tell him he's vintage.",
    "Conversations/Bank/Ryis/Market Lines/market_merri_4/market_merri_4/init": "Merri stops by the woodshop every so often, when she's got something unusual she wants an opinion on. It's always interesting.",
    "Conversations/Bank/Terithia/Market Lines/market_merri_1/market_merri_1/init": "Most of my furniture comes from Merri... I like my things to be a little worn in.",
    "Conversations/Bank/Terithia/Market Lines/market_merri_2/market_merri_2/init": "Merri and I have a nice arrangement going... I bring her whatever strange things I haul up from the bottom of the bay, and she gives me first pick after she's done restoring it!",
    "Conversations/Bank/Terithia/Market Lines/market_merri_3/market_merri_3/init": "Merri's got some fun things in stock today... anything that looks like it was dredged up from the bottom of the bay? That's my preference, KYA HA HA!",
    "Conversations/Bank/Terithia/Market Lines/market_merri_4/market_merri_4/init": "Merri always puts the nautical bits and bobs aside for me... what a nice girl, KYA HA HA!",
    "Conversations/Bank/Valen/Market Lines/market_merri_1/market_merri_1/init": "That big desk at the front of my clinic is from Merri's shop... Olric and Hayden were kind enough to carry it home for me.",
    "Conversations/Bank/Valen/Market Lines/market_merri_2/market_merri_2/init": "I tend to prefer a bit of simplicity and many of Merri's pieces are rather decorative, but I'm very fond of the fancy armchair I purchased from her...",
    "Conversations/Bank/Valen/Market Lines/market_merri_2/market_merri_2/init$_sequence_entry_1$": "I fall asleep in it almost as often as my own bed.",
    "Conversations/Bank/Valen/Market Lines/market_merri_3/market_merri_3/init": "Did Juniper get her throne of a chair from Merri's shop? Hm... it suits her.",
    "Conversations/Bank/Valen/Market Lines/market_merri_4/market_merri_4/init": "Hayden's got plenty of furniture from Merri... he and Olric help her set up her booth on the Saturdays she's at market.",
    "Conversations/General Dialogue/birthday_anticipation/merri_birthday_anticipation/1": "I should swing by her market stall and wish her a very Merri Birthday!",
    "Conversations/General Dialogue/birthday_anticipation/merri_birthday_anticipation/init": "Ooh, I think Merri's birthday is soon!",
    "Conversations/Group Conversations/Landen_Ryis/merri/merri/1": "Nice. I'll drop by the market and chat with her some time.",
    "Conversations/Group Conversations/Landen_Ryis/merri/merri/init": "Did I tell you? Merri from the Saturday Market sent an inquiry. She had some questions on refinishing furniture.",
    "misc_local/merris_stall_name": "Merri's Stall",
    "npcs/merri/job": "Furniture Vendor",
    "npcs/merri/name": "Merri",
    "stores/merri/name": "Merri's Stall"
}