{
    "Conversations/Bank/Elsie/Market Lines/market_darcy_1/market_darcy_1/init": "I'm very adventurous in most parts of my life, but I'm a stickler when it comes to tea. =Jasmine Tea= is my favorite! Luckily Darcy always has it on hand.",
    "Conversations/Bank/Elsie/Market Lines/market_darcy_2/market_darcy_2/init": "Darcy's =Jasmine Tea= is to die for... the aromatics alone please the senses.",
    "Conversations/Bank/Elsie/Market Lines/market_darcy_3/market_darcy_3/init": "I love Darcy's =Jasmine Tea=... it always puts me in the mind for romance.",
    "Conversations/Bank/Elsie/Market Lines/market_darcy_4/market_darcy_4/init": "Not every cup of tea is alike, but Darcy gets close... she must be very careful with how long she steeps it.",
    "Conversations/Bank/Elsie/Market Lines/market_louis_1/market_louis_1/init": "Don't tell anyone, but I usually order half of Louis's collection before he officially releases it.",
    "Conversations/Bank/Elsie/Market Lines/market_louis_2/market_louis_2/init": "Louis sets some clothes aside for me... If there's anything shimmery, fluttery, glittery, then I simply must try it on!",
    "Conversations/Bank/Elsie/Market Lines/market_louis_3/market_louis_3/1": "His was the name on everyone's tongue, before and after.",
    "Conversations/Bank/Elsie/Market Lines/market_louis_3/market_louis_3/init": "I bought clothes from Louis in the Capital, before he was banished...",
    "Conversations/Bank/Elsie/Market Lines/market_louis_4/market_louis_4/1": "Still, he's really found his footing traveling the country, and he hasn't lost his touch one bit.",
    "Conversations/Bank/Elsie/Market Lines/market_louis_4/market_louis_4/init": "Terrible business, Louis' banishment from the Capital. And all over a misunderstanding.",
    "Conversations/Bank/Elsie/Market Lines/market_merri_1/market_merri_1/init": "Merri's got an eye for furnishing a space... she'd be quite the interior designer in the Capital.",
    "Conversations/Bank/Elsie/Market Lines/market_merri_2/market_merri_2/init": "My entire room is a matching set of furniture I purchased from Merri on the day I arrived in Mistria. It was kismet! I absolutely adore it.",
    "Conversations/Bank/Elsie/Market Lines/market_merri_3/market_merri_3/init": "Have you purchased anything from Merri yet, [Ari]? Don't wait... A nice piece of furniture can completely transform a room!",
    "Conversations/Bank/Elsie/Market Lines/market_merri_4/market_merri_4/init": "Merri confided in me that she's perfectly capable of carrying the furniture at her booth herself... she just likes when Hayden and Olric do it for her. That girl's got pluck...",
    "Conversations/Bank/Elsie/Market Lines/market_stillwell_1/market_stillwell_1/init": "Whenever I ask Stillwell for a love fortune, he goes into a trance... and then he blushes until he faints.",
    "Conversations/Bank/Elsie/Market Lines/market_stillwell_2/market_stillwell_2/init": "I find Stillwell's fortune-telling delightful. All the moaning and wailing about darkness and time... it's quite romantic, in its own way.",
    "Conversations/Bank/Elsie/Market Lines/market_stillwell_3/market_stillwell_3/init": "\"Love blooms in the garden eternal\"... Stillwell's fortunes are so flowery. Maybe he should write my biography...",
    "Conversations/Bank/Elsie/Market Lines/market_stillwell_4/market_stillwell_4/init": "I asked Stillwell for a love fortune, but I ended up hearing him out and giving some advice. He may be able to see the future, but he's still young... hang in there, Stillwell!",
    "Conversations/Bank/Elsie/Market Lines/market_vera_1/market_vera_1/init": "Black is a lovely color for hair, but silver matches my wardrobe better.",
    "Conversations/Bank/Elsie/Market Lines/market_vera_2/market_vera_2/init": "Vera offered to dye my hair, but I prefer it natural.",
    "Conversations/Bank/Elsie/Market Lines/market_vera_3/market_vera_3/1": "They talk about it, but they've always kept it a natural pink. They should live a little!",
    "Conversations/Bank/Elsie/Market Lines/market_vera_3/market_vera_3/init": "I wonder if Adeline and Eiland would ever go through with dying their hair something outlandish...",
    "Conversations/Bank/Elsie/Market Lines/market_vera_4/market_vera_4/init": "The nice thing about going silver is that it looks quite sophisticated!",
    "Conversations/Bank/Elsie/Market Lines/market_wheedle_1/market_wheedle_1/init": "Wheedle's game is delightful, [Ari]... we never had anything like this back in the Capital.",
    "Conversations/Bank/Elsie/Market Lines/market_wheedle_2/market_wheedle_2/init": "I do so love these entertaining country games... just imagine, hiding three things in three boxes! And you don't know what they are! The mystery is delicious.",
    "Conversations/Bank/Elsie/Market Lines/market_wheedle_3/market_wheedle_3/init": "Something about Wheedle's smile is a little alluring, don't you agree [Ari]? Or is it just me?",
    "Conversations/Bank/Elsie/Market Lines/market_wheedle_4/market_wheedle_4/init": "Wheedle seems immune to my charms... I will discover the secret of his little treasure game, just you wait!"
}