{
    "Conversations/Bank/Landen/Market Lines/market_darcy_1/market_darcy_1/init": "Errol's really into the fancy stuff, but I'm partial to Darcy's dark roast with a bit of cream. It's a nice start to my Saturday.",
    "Conversations/Bank/Landen/Market Lines/market_darcy_2/market_darcy_2/init": "I used to start every morning with burnt coffee and a hammer, before I retired. Turned out I was burning the beans when I roasted them. So glad Ryis figured it out!",
    "Conversations/Bank/Landen/Market Lines/market_darcy_3/market_darcy_3/init": "I used to burn my coffee every morning, so I got a taste for it... Darcy won't burn it for me, though. Fair enough.",
    "Conversations/Bank/Landen/Market Lines/market_darcy_4/market_darcy_4/init": "Ryis is all about Darcy's iced coffee... Ice? In coffee? Must be a Capital thing...",
    "Conversations/Bank/Landen/Market Lines/market_louis_1/market_louis_1/init": "It's a rule of thumb that a shirt's gotta have a good collar... old Louis understands that.",
    "Conversations/Bank/Landen/Market Lines/market_louis_2/market_louis_2/init": "Louis always tells me I should dress like I'm retired, even if I won't put down the hammer. These easy breezy clothes do put a little spring in my step...",
    "Conversations/Bank/Landen/Market Lines/market_louis_3/market_louis_3/init": "Louis tells me Ryis came by earlier... I'd like to think Ryis got some of his style from his ol' Uncle...",
    "Conversations/Bank/Landen/Market Lines/market_louis_4/market_louis_4/init": "Purple and pink clothes are for everyone, [Ari]! Louis will tell you himself.",
    "Conversations/Bank/Landen/Market Lines/market_merri_1/market_merri_1/init": "Merri's always stopping by the woodshop to ask about this and that... I don't mind it. Always happy to talk shop!",
    "Conversations/Bank/Landen/Market Lines/market_merri_2/market_merri_2/init": "It's like I always tell Merri... you have to be careful picking your varnish. A good varnish completely changes the feel of the wood!",
    "Conversations/Bank/Landen/Market Lines/market_merri_3/market_merri_3/init": "Ryis thinks I don't know that he got that bookshelf from Merri... I don't mind.",
    "Conversations/Bank/Landen/Market Lines/market_merri_3/market_merri_3/init$_sequence_entry_1$": "It's a reminder that I've got to keep on my toes if I'm going to be the best furniture maker in Mistria... er, best RETIRED furniture maker. Haha!",
    "Conversations/Bank/Landen/Market Lines/market_merri_4/market_merri_4/init": "This dresser Merri's got for sale looks awfully familiar... almost like one I made, back in the day. But this one's marked as vintage... couldn't be mine! ... Right?",
    "Conversations/Bank/Landen/Market Lines/market_stillwell_1/market_stillwell_1/init": "Stillwell's giving out these love fortunes, have you heard? Might try it out myself...",
    "Conversations/Bank/Landen/Market Lines/market_stillwell_2/market_stillwell_2/init": "What does Stillwell mean when he says \"The middle of the process is no time to determine the outcome\"? I asked about love, not building a bookshelf...",
    "Conversations/Bank/Landen/Market Lines/market_stillwell_3/market_stillwell_3/init": "\"Love is the adventure that awaits you.\" That Stillwell... he sure does know how to get a fella excited!",
    "Conversations/Bank/Landen/Market Lines/market_stillwell_4/market_stillwell_4/init": "Stillwell told me \"The waltz of love comes in twos and threes...\" Is that a musical reference? I can't read sheet music!",
    "Conversations/Bank/Landen/Market Lines/market_vera_1/market_vera_1/1": "Well, I guess it was pretty vibrant...",
    "Conversations/Bank/Landen/Market Lines/market_vera_1/market_vera_1/init": "Back in my day, when we dyed our hair, we had one shade of red, and we liked it!",
    "Conversations/Bank/Landen/Market Lines/market_vera_2/market_vera_2/init": "Vera gives me and Ryis a 2-for-1 discount, on the days we can make it out here together. She's a good one!",
    "Conversations/Bank/Landen/Market Lines/market_vera_3/market_vera_3/init": "My nephew Ryis was talking about dying his hair blue... might be a good look on him, come to think of it.",
    "Conversations/Bank/Landen/Market Lines/market_vera_4/market_vera_4/init": "Vera says she'll dye my hair to get the white out, and I might take her up on it!",
    "Conversations/Bank/Landen/Market Lines/market_wheedle_1/market_wheedle_1/init": "Today's the big day, [Ari]... I can feel it in my bones! Lucky number two... or was it three?",
    "Conversations/Bank/Landen/Market Lines/market_wheedle_2/market_wheedle_2/init": "Errol and I developed a strategy... we each take our bets, and pool our winnings! We got a cabbage, two flowers I don't recognize, and a couch. How're we gonna split a couch?",
    "Conversations/Bank/Landen/Market Lines/market_wheedle_3/market_wheedle_3/init": "No dice today, [Ari]... but Wheedle better watch out. Next time's MY time!",
    "Conversations/Bank/Landen/Market Lines/market_wheedle_4/market_wheedle_4/init": "I spent all my grocery money on Wheedle's game, and ended up with thirty potatoes. Sometimes things just work out... I sure do hope Ryis likes potatoes."
}