{
    "Conversations/Bank/Josephine/Market Lines/market_darcy_1/market_darcy_1/init": "I always visit Darcy's booth when she's here... she has so many =Teas=, there's always a new one to try.",
    "Conversations/Bank/Josephine/Market Lines/market_darcy_2/market_darcy_2/init": "I'd say that Hemlock gets about 8 out of 10 gifts for me from Darcy... she has so many =Teas=, he's always able to surprise me.",
    "Conversations/Bank/Josephine/Market Lines/market_darcy_3/market_darcy_3/init": "Be sure to try some of Darcy's flower teas... She gets her ingredients right from Celine's garden. A real Mistrian specialty!",
    "Conversations/Bank/Josephine/Market Lines/market_darcy_4/market_darcy_4/init": "I'm supposed to be running errands, but Hemlock bullied me into visiting Darcy when he heard she was in town. He knows I love my =Teas=!",
    "Conversations/Bank/Josephine/Market Lines/market_louis_1/market_louis_1/init": "Did you know Louis made my wedding dress? He designed the whole thing around a flower I brought him.",
    "Conversations/Bank/Josephine/Market Lines/market_louis_2/market_louis_2/init": "Between you and me, Louis does NOT take well to haggling. Pay the man what he asks, [Ari].",
    "Conversations/Bank/Josephine/Market Lines/market_louis_3/market_louis_3/init": "I saw a cardigan that would look SO adorable on Hemlock, it's even in his colors!",
    "Conversations/Bank/Josephine/Market Lines/market_louis_4/market_louis_4/init": "A little bird told me Louis had some new dresses at his booth... I can't wait to try them on!",
    "Conversations/Bank/Josephine/Market Lines/market_merri_1/market_merri_1/init": "Merri is our first stop when we're furnishing the Inn... she's great at restoring furniture.",
    "Conversations/Bank/Josephine/Market Lines/market_merri_2/market_merri_2/init": "The screen and armchairs in our bedroom are a set we got from Merri several seasons back. She even reupholstered the chairs so nicely!",
    "Conversations/Bank/Josephine/Market Lines/market_merri_3/market_merri_3/init": "Maple wants the most princessy everything... I've been on the lookout for a canopy bed. Maybe I'll put in a request with Merri...",
    "Conversations/Bank/Josephine/Market Lines/market_merri_4/market_merri_4/init": "My goodness, how does Merri get her booth set up? Everything looks so heavy!",
    "Conversations/Bank/Josephine/Market Lines/market_stillwell_1/market_stillwell_1/init": "Once upon a time, Stillwell predicted a mysterious stranger with a big appetite would come to Mistria...and the next day you rolled into town!",
    "Conversations/Bank/Josephine/Market Lines/market_stillwell_2/market_stillwell_1/init": "I always bring Stillwell lunch when he's working the Saturday Market... something about that one makes you want to take care of him. It might be all the wailing.",
    "Conversations/Bank/Josephine/Market Lines/market_stillwell_3/market_stillwell_3/init": "Stillwell said \"Welcome the visitor in blue, or face calamity upon calamity\"... Luc's new beetle is blue... coincidence?",
    "Conversations/Bank/Josephine/Market Lines/market_stillwell_4/market_stillwell_4/init": "Nora always asks for a money fortune... well, she is very pragmatic...",
    "Conversations/Bank/Josephine/Market Lines/market_vera_1/market_vera_1/init": "Maple keeps saying she wants to try out pink hair. Where do you suppose she got that idea?",
    "Conversations/Bank/Josephine/Market Lines/market_vera_2/market_vera_2/1": "It does take a while, but really it's an excuse to catch up!",
    "Conversations/Bank/Josephine/Market Lines/market_vera_2/market_vera_2/init": "Vera usually asks me to schedule in advance with her when I want to get my hair done.",
    "Conversations/Bank/Josephine/Market Lines/market_vera_3/market_vera_3/init": "When I told Hemlock I might have Vera dye my hair purple, he got so excited... that sweet man does love when I express my artistic side.",
    "Conversations/Bank/Josephine/Market Lines/market_vera_4/market_vera_4/init": "Reina says she's thinking of dying her hair... It might be a fun mother-daughter activity.",
    "Conversations/Bank/Josephine/Market Lines/market_wheedle_1/market_wheedle_1/init": "I know I shouldn't play Wheedle's game, but it's the Saturday Market... what's wrong with a bit of fun?",
    "Conversations/Bank/Josephine/Market Lines/market_wheedle_2/market_wheedle_2/init": "Has Reina been around? She'll be mad if she sees me playing Wheedle's treasure game...",
    "Conversations/Bank/Josephine/Market Lines/market_wheedle_3/market_wheedle_3/init": "Have you tried Wheedle's treasure game, [Ari]? Don't be shy, it's fun!",
    "Conversations/Bank/Josephine/Market Lines/market_wheedle_4/market_wheedle_4/init": "Ooh, I shouldn't play Wheedle's treasure game, but it's just so tempting! Okay, just once!"
}