{
    "Conversations/Friday Night at the Inn/Group 1/Inn Folk/inn_folk_1/inn_folk_1_hemlock/init": "Sometimes I can't tell if those two are friends or enemies... I suppose it isn't too important as long as they can share a drink.",
    "Conversations/Friday Night at the Inn/Group 1/Inn Folk/inn_folk_1/inn_folk_1_josephine/init": "Eiland has been talking about this game of his for weeks... I hope the others are as excited as he is.",
    "Conversations/Friday Night at the Inn/Group 1/Inn Folk/inn_folk_1/inn_folk_1_reina/init": "The Inn is so full! This is what I call a successful night... thanks for coming by and being a part of it, [Ari].",
    "Conversations/Friday Night at the Inn/Group 1/Inn Folk/inn_folk_2/inn_folk_2_hemlock/init": "Valen bought our most expensive bottle of wine... my eyes just about popped out of my head.",
    "Conversations/Friday Night at the Inn/Group 1/Inn Folk/inn_folk_2/inn_folk_2_josephine/init": "Last time they were here, Holt broke into song for two hours. I may have politely asked Eiland to rein him in a little... no offense, Holt...",
    "Conversations/Friday Night at the Inn/Group 1/Inn Folk/inn_folk_2/inn_folk_2_reina/init": "Wow, the cards table is hot tonight, [Ari]. Watch out...",
    "Conversations/Friday Night at the Inn/Group 1/Inn Folk/inn_folk_3/inn_folk_3_hemlock/init": "Juniper brought a bottle of Witchvine Merlot. Can you believe it? The stuff is legendary... maybe I can get a taste...",
    "Conversations/Friday Night at the Inn/Group 1/Inn Folk/inn_folk_3/inn_folk_3_josephine/init": "You know, Balor pretends like Eiland's game is beneath him, but between you and me? I'd say he's getting into it. I saw him scribbling notes about his character earlier this week...",
    "Conversations/Friday Night at the Inn/Group 1/Inn Folk/inn_folk_3/inn_folk_3_reina/init": "Dell, Maple and Luc have been sneaking around all night... you wouldn't know anything about that, would you, [Ari]? No, of course not...",
    "Conversations/Friday Night at the Inn/Group 1/Inn Folk/inn_folk_4/inn_folk_4_hemlock/init": "You know, I've known March for a while, and it still surprises me that he's a happy drunk. It's kind of charming, actually.",
    "Conversations/Friday Night at the Inn/Group 1/Inn Folk/inn_folk_4/inn_folk_4_josephine/init": "Things are getting heated over at Eiland's table... It sounds like it's all down to Snicklefritz... I mean Balor...",
    "Conversations/Friday Night at the Inn/Group 1/Inn Folk/inn_folk_4/inn_folk_4_josephine_2/init": "Snicklefritz... you came through for your friends in their time of need, when the chips were down... oh, I'm getting all misty!"
}