{
    "Conversations/Bank/Hemlock/Market Lines/market_darcy_1/market_darcy_1/init": "I like =Coffee= well enough, but I wonder if Darcy's got a dark =Beer= back there...",
    "Conversations/Bank/Hemlock/Market Lines/market_darcy_2/market_darcy_2/init": "Josie loves tea, but I somehow never got a taste for it. =Coffee=, however... I do like a bit in the evening, from time to time.",
    "Conversations/Bank/Hemlock/Market Lines/market_darcy_3/market_darcy_3/init": "I think I'm a medium roast guy... I'm medium about most things.",
    "Conversations/Bank/Hemlock/Market Lines/market_darcy_4/market_darcy_4/init": "Milk, no milk... I like =Coffee= either way.",
    "Conversations/Bank/Hemlock/Market Lines/market_louis_1/market_louis_1/init": "Jo's a knockout, and Louis' outfits are the sucker punch!",
    "Conversations/Bank/Hemlock/Market Lines/market_louis_2/market_louis_2/init": "Louis could sell me a vest, sight unseen. They're always a hit with me.",
    "Conversations/Bank/Hemlock/Market Lines/market_louis_3/market_louis_3/init": "Louis really gets the difference between trend and style.",
    "Conversations/Bank/Hemlock/Market Lines/market_louis_4/market_louis_4/init": "You ever shop for clothes with Reina? Might be fun for the two of you.",
    "Conversations/Bank/Hemlock/Market Lines/market_merri_1/market_merri_1/init": "I'd rather stand than sit, so I didn't really get why Jo was so crazy about the armchairs we got from Merri... but my baby is right. That's a comfortable chair.",
    "Conversations/Bank/Hemlock/Market Lines/market_merri_2/market_merri_2/init": "Merri says she's got an ottoman that looks like a beetle... I've gotta show Luc.",
    "Conversations/Bank/Hemlock/Market Lines/market_merri_3/market_merri_3/init": "Jo asked me to set a furniture allowance after she went on a buying spree at Merri's a while back... I don't really have the heart to enforce it, though.",
    "Conversations/Bank/Hemlock/Market Lines/market_merri_4/market_merri_4/init": "Maple wants furniture that screams princess... I'm keeping my eyes peeled.",
    "Conversations/Bank/Hemlock/Market Lines/market_stillwell_1/market_stillwell_1/init": "Can you help me make heads or tails of this money fortune? \"All that glitters is not gold, unless the glitter leaps from gold.\" Stillwell should come with a manual, if I'm being honest.",
    "Conversations/Bank/Hemlock/Market Lines/market_stillwell_2/market_stillwell_2/init": "I'll leave the love fortunes for Reina... what better fortune could I have than marrying my sweetheart Josie?",
    "Conversations/Bank/Hemlock/Market Lines/market_stillwell_3/market_stillwell_3/init": "I try to tell Luc not to ask for fortunes for all his little bug friends... it upsets Stillwell. He must be a bug fan, too.",
    "Conversations/Bank/Hemlock/Market Lines/market_stillwell_4/market_stillwell_4/init": "In Stillwell's words, \"the creaking of the wheel is the voice of reason\". In my words, \"I want my money back.\" ",
    "Conversations/Bank/Hemlock/Market Lines/market_vera_1/market_vera_1/init": "Maple's been going on about dying her hair pink. Kids ought to express themselves, but I don't know...",
    "Conversations/Bank/Hemlock/Market Lines/market_vera_2/market_vera_2/init": "Vera and Josie are longtime friends, and they love an excuse to catch up. A haircut's as good a reason as any!",
    "Conversations/Bank/Hemlock/Market Lines/market_vera_3/market_vera_3/init": "Josie said she's thinking about dying her hair purple... I bet she'd look great.",
    "Conversations/Bank/Hemlock/Market Lines/market_vera_4/market_vera_4/init": "My hair was purple for a while, back when I toured with the band... might be fun to dye it again, take a little trip down memory lane.",
    "Conversations/Bank/Hemlock/Market Lines/market_wheedle_1/market_wheedle_1/init": "I've won a little something in Wheedle's treasure game a few times, but never anything to write home about. Well, maybe today's the day.",
    "Conversations/Bank/Hemlock/Market Lines/market_wheedle_2/market_wheedle_2/init": "I once saw someone get a chair out of one of Wheedle's treasure chests... how did he even get it in there?",
    "Conversations/Bank/Hemlock/Market Lines/market_wheedle_3/market_wheedle_3/init": "I won a bale of hay from Wheedle's treasure game... I wonder if Hayden's around. He likes hay, right?",
    "Conversations/Bank/Hemlock/Market Lines/market_wheedle_4/market_wheedle_4/init": "Josie says she's going to win big today... I'm rooting for her!"
}