{
    "Conversations/Bank/Luc/Market Lines/market_darcy_1/market_darcy_1/init": "Darcy's so nice! She always gives me and Maple =Hot Chocolate=.",
    "Conversations/Bank/Luc/Market Lines/market_darcy_2/market_darcy_2/init": "Last time Dell got coffee, she got sooo hyper... she kept calling all my insects \"tiny dragons\", and then she said SHE was turning into a dragon... wow, [Ari]. Just wow.",
    "Conversations/Bank/Luc/Market Lines/market_darcy_3/market_darcy_3/init": "Darcy's been making different flavors of hot chocolate... I really like the spicy one...",
    "Conversations/Bank/Luc/Market Lines/market_darcy_4/market_darcy_4/init": "In the winter, hot chocolate... in the summer, chocolate milk... Darcy is the best.",
    "Conversations/Bank/Luc/Market Lines/market_louis_1/market_louis_1/init": "Mister Louis promised me that he would make me a full beetle print suit for my debut at the Royal Society of Entymology! Now I REALLY have to get in...",
    "Conversations/Bank/Luc/Market Lines/market_louis_2/market_louis_2/init": "Did you know that silk comes from the cocoons of domesticated silkworms? Amazing!",
    "Conversations/Bank/Luc/Market Lines/market_louis_3/market_louis_3/init": "Mister Louis told me that some dyes are made from insect shells! Isn't that interesting?",
    "Conversations/Bank/Luc/Market Lines/market_louis_4/market_louis_4/init": "Mister Louis says he'll consider insect prints for a future collection... I want a coat with a big praying mantis on the back.",
    "Conversations/Bank/Luc/Market Lines/market_merri_1/market_merri_1/init": "Miss Merri's booth always smells like wood and paint... it's not so bad, though.",
    "Conversations/Bank/Luc/Market Lines/market_merri_2/market_merri_2/init": "I wonder if Miss Merri has a tiny dresser for sale... it's for my pet spider, of course. She has lots of socks.",
    "Conversations/Bank/Luc/Market Lines/market_merri_3/market_merri_3/init": "I always check Miss Merri's booth for princessy furniture... Maple really wants it.",
    "Conversations/Bank/Luc/Market Lines/market_merri_4/market_merri_4/init": "Don't tell Miss Merri, but I once kept my pet termites in one of her dressers and it went... bad. Actually, don't tell Ma either...",
    "Conversations/Bank/Luc/Market Lines/market_stillwell_1/market_stillwell_1/init": "I asked Mister Stillwell for a fortune about my new mayfly, and he started crying... but fortune-telling isn't very scientific... right?",
    "Conversations/Bank/Luc/Market Lines/market_stillwell_2/market_stillwell_2/init": "I got a love fortune for my praying mantis... it was bad, which is good... I don't want her to eat her mate.",
    "Conversations/Bank/Luc/Market Lines/market_stillwell_3/market_stillwell_3/init": "Whenever I ask Mister Stillwell for a life fortune for one of my insects, he starts blubbering and stuff... maybe I should stop asking...",
    "Conversations/Bank/Luc/Market Lines/market_stillwell_4/market_stillwell_4/init": "Maple always asks Mister Stillwell for a life fortune... she always manages to make them about becoming a princess.",
    "Conversations/Bank/Luc/Market Lines/market_vera_1/market_vera_1/init": "I told Miss Vera that some dyes are made from insects! She said she doesn't use that kind, though.",
    "Conversations/Bank/Luc/Market Lines/market_vera_2/market_vera_2/1": "Do you think bright hair would make bug catching easier?",
    "Conversations/Bank/Luc/Market Lines/market_vera_2/market_vera_2/init": "Some insects are attracted to bright colors...",
    "Conversations/Bank/Luc/Market Lines/market_vera_3/market_vera_3/init": "I guess I might dye my hair if it made insects think I was a flower... it would be easier to see them up close, don't you think?",
    "Conversations/Bank/Luc/Market Lines/market_vera_4/market_vera_4/init": "Some insects can see more colors than the human eye! I wonder if Vera can dye my hair a color only pollinators can see...",
    "Conversations/Bank/Luc/Market Lines/market_wheedle_1/market_wheedle_1/init": "Wheedle is the only adult we don't call Mister... it feels too respectful, somehow.",
    "Conversations/Bank/Luc/Market Lines/market_wheedle_2/market_wheedle_2/init": "I'm here as Pa's chaperone... Reina says Pa isn't allowed to hand Wheedle a single coin.",
    "Conversations/Bank/Luc/Market Lines/market_wheedle_3/market_wheedle_3/init": "Ma said Pa can't spend any money at Wheedle's booth, but I saw her playing earlier...",
    "Conversations/Bank/Luc/Market Lines/market_wheedle_4/market_wheedle_4/init": "[Ari], as a little kid who doesn't know much about the world... are you really going to play Wheedle's game? It is NOT a sound financial decision."
}