{
    "Conversations/Bank/Eiland/Market Lines/market_darcy_1/market_darcy_1/init": "Darcy's teas are exciting! This =Roasted Rice Tea=... it has a wonderful taste.",
    "Conversations/Bank/Eiland/Market Lines/market_darcy_2/market_darcy_2/init": "Darcy's got cakes in today... ooh, how do I choose? Chocolate, Raspberry... I'd better get both. To support the market and all.",
    "Conversations/Bank/Eiland/Market Lines/market_darcy_3/market_darcy_3/init": "Nothing beats tea and cake, and Darcy's got both... don't tell anyone, but this might be my favorite place at the Saturday Market.",
    "Conversations/Bank/Eiland/Market Lines/market_darcy_4/market_darcy_4/init": "I heard Darcy has a new tea on the menu, so naturally I had to come try it.",
    "Conversations/Bank/Eiland/Market Lines/market_louis_1/market_louis_1/init": "Louis has been our family tailor for years... he makes clothes for my mother and father as well.",
    "Conversations/Bank/Eiland/Market Lines/market_louis_2/market_louis_2/1": "I think Louis makes up for it when he tailors my clothes...",
    "Conversations/Bank/Eiland/Market Lines/market_louis_2/market_louis_2/init": "My father, Baron Wiscar, limits the gold piping to one handspan on any garment that Louis makes for him.",
    "Conversations/Bank/Eiland/Market Lines/market_louis_3/market_louis_3/init": "I heard that Louis had some new sashes in stock... I love a good sash, don't you?",
    "Conversations/Bank/Eiland/Market Lines/market_louis_4/market_louis_4/init": "Have you ever seen the wedding outfits that Louis makes? Each is a masterpiece!",
    "Conversations/Bank/Eiland/Market Lines/market_merri_1/market_merri_1/init": "Merri's here! I once found an ancient Caldosian nightstand in her lineup...",
    "Conversations/Bank/Eiland/Market Lines/market_merri_1/market_merri_1/init$_sequence_entry_1$": "Well known for their delicate interior inlays, the style was largely overshadowed by the similar but not as detailed- hey, where are you going?",
    "Conversations/Bank/Eiland/Market Lines/market_merri_2/market_merri_2/init": "My wardrobe and bookshelf are a matching set that I got from Merri's shop! They're both made from a wood that's not native to Mistria... maybe Celine would know something about that.",
    "Conversations/Bank/Eiland/Market Lines/market_merri_3/market_merri_3/init": "Adeline was on the hunt for a bookshelf she saw at Merri's a few months ago... I hope she finds it, she had her heart set on it!",
    "Conversations/Bank/Eiland/Market Lines/market_merri_4/market_merri_4/init": "Great Aunt Elsie got her entire furniture set from Merri... guess who had to carry all that upstairs? ... poor Errol...",
    "Conversations/Bank/Eiland/Market Lines/market_stillwell_1/market_stillwell_1/init": "Stillwell said a great discovery was on the horizon! He couldn't tell me whether it was Caldosian or Aldarian, though... he just kept yelling 'LOOK WITHIN'! Did he mean it was Mistrian?",
    "Conversations/Bank/Eiland/Market Lines/market_stillwell_2/market_stillwell_2/init": "I'm never sure if Stillwell's fortunes are real, but I do feel a little spring in my step after I speak to him.",
    "Conversations/Bank/Eiland/Market Lines/market_stillwell_3/market_stillwell_3/init": "I got a love fortune from Stillwell... he said my destiny was connected to the soil. Now when's the next archaeology conference...",
    "Conversations/Bank/Eiland/Market Lines/market_stillwell_4/market_stillwell_4/init": "Stillwell gave me a life fortune today... 'Enjoy the finer things in life while you still have time'. It sounds a little ominous, but I think he meant that the Saturday Market is only one day a week.",
    "Conversations/Bank/Eiland/Market Lines/market_vera_1/market_vera_1/init": "Adeline says it's important to try new things now and then... I could probably try a mohawk, right?",
    "Conversations/Bank/Eiland/Market Lines/market_vera_2/market_vera_2/1": "Imagine that! A whole new historical field, just waiting to be discovered.",
    "Conversations/Bank/Eiland/Market Lines/market_vera_2/market_vera_2/init": "There aren't many records describing ancient hairstyles...",
    "Conversations/Bank/Eiland/Market Lines/market_vera_3/market_vera_3/init": "It might be fun to try out red hair, like March... maybe just a streak to start with...",
    "Conversations/Bank/Eiland/Market Lines/market_vera_4/market_vera_4/init": "Did you know that the ancient Alda considered pink hair to be... \"cool\"?",
    "Conversations/Bank/Eiland/Market Lines/market_wheedle_1/market_wheedle_1/init": "Balor says the prizes in Wheedle's game might be ancient artifacts... it can't hurt to put some of the museum's budget towards, ah, acquisition.",
    "Conversations/Bank/Eiland/Market Lines/market_wheedle_2/market_wheedle_2/init": "I was so close! I should have stuck with the middle chest, but Wheedle kept asking me if I was sure...",
    "Conversations/Bank/Eiland/Market Lines/market_wheedle_3/market_wheedle_3/init": "Games similar to Wheedle's are recounted in many ancient records... usually with a lot of colorful language. Sometimes history IS written by the losers...",
    "Conversations/Bank/Eiland/Market Lines/market_wheedle_4/market_wheedle_4/init": "I lost Wheedle's game again, [Ari]... you don't suppose it's rigged, do you?"
}